Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kartlegging-og-anerkjennelse-av-eksisterende-rettigheter-i-finnmark..html.tmx
Source language: nob
Languages: sme

source: Finnmarkskommisjonen
sme: Finnmárkokommišuvdna

source: Politisk sak:
sme: Politihkalaš ášši:

source: 09.jan 2012
sme: 09.ođđajagim 2012

source: 16.jan 2012
sme: 16.ođđajagim 2012

source: Kartlegging og anerkjennelse av eksisterende rettigheter i Finnmark.
sme: Kártemis ja dohkkeheames gávdni vuoigatvuođaid Finnmárkkus.

source: Etter finnmarksloven er det opprettet en kommisjon, kalt Finnmarkskommisjonen, som skal utrede eier- og bruksrettigheter til den grunnen Finnmarkseiendommen forvalter.
sme: Finnmárkolága mielde lea ásahuvvon kommišuvdna, gohčoduvvon Finnmárkokommišuvdna, mii galgá čielggadit oamastan- ja geavahanvuoigatvuođaid daid eatnamiidda maid Finnmárkkuopmodat hálddaša.

source: Virksomheten til Finnmarkskommisjonen er regulert i egen forskrift.
sme: Finnmárkokommišuvnna doaibma muddejuvvo sierra láhkaásahusa bakte.

source: Finnmarkskommisjonen er oppnevnt av regjeringen etter konsultasjoner med Sametinget i mars 2008 og består av en leder og fire andre medlemmer.
sme: Finnmárkokommišuvnna ráđđehus nammadii maŋŋil go 2008 njukčamánus ráđđádalai Sámedikkiin, ja mas lea jođiheaddji ja njeallje eará miellahtu.

source: Disse er:
sme: Sii leat:

source: Jon Gauslaa (leder)
sme: Jon Gauslaa (jođiheaddji)

source: Finnmarkskommisjonen skal utrede bruks- og eierrettigheter til den grunnen som Finnmarkseiendommen overtok fra Statskog SF 1. juli 2006.
sme: Finnmárkokommišuvdna galgá čielggadit geavahan- ja oamastanvuoigatvuođaid dain eatnamiin maid sirdojedje Statskog SF hálddus Finnmárkkuopmodaga háldui geassemánu 1. beaivvi 2006.

source: Siktemålet er å avklare omfanget av og innholdet i de rettighetene som folk i Finnmark kan ha ervervet på denne grunnen med grunnlag i hevd, alders tids bruk, eller på annet rettsgrunnlag, for eksempel lokal sedvanerett.
sme: Ulbmilin lea čielggadit viidodaga ja sisdoalu daid vuoigatvuođain maid Finnmárkku álbmot lea háhkan dáin eatnamiin oamastusa, vieruiduvvan anu, dahje eará riektevuođu, nugomat vieruiduvvan vuoigatvuođaid vuođul.

source: Kommisjonen vil måtte treffe sine konklusjoner på grunnlag av en konkret vurdering av den bruken som har foregått i et område.
sme: Kommišuvdna konklušuvdna šaddá mearriduvvot maŋŋil go leat árvvoštallan dan geavaheami mii guovllus lea leamašan.

source: I denne vurderingen vil kommisjonen måtte se hen til brukens varighet og innhold, herunder om bruken har hatt et eksklusivt eller intensivt preg, og om brukerne har hatt rimelig grunn til å tro at deres bruk har vært rettmessig.
sme: Dán árvvoštallamis kommišuvdna árvvoštallá geavaheami guhkkodaga ja sisdoalu, das maiddái ahte leago leamašan sierra vai intensiiva adnu, ja ahte leago geavaheddjiin leamašan doarvái govttolaš doaivva ahte sin adnu lea leamašan lágalaš.

source: Finnmarkskommisjonen har hovedansvaret for sakens opplysning.
sme: Finnmárkokommišuvnnas lea váldoovddasvástádus ášši dieđuid hárrái.

source: Kommisjonen vil dermed selv måtte sørge for at de faktiske og historiske forholdene som er nødvendige for å avklare rettighetsforholdene, blir forsvarlig utredet.
sme: Kommišuvdna ferte ieš fuolahit ahte duohta ja historjjálaš dilálašvuođat mat dárbbašuvvojit vuoigatvuođadili čielggadeames, doarvái bures čielggaduvvojit.

source: Som ledd i saksopplysningen kan kommisjonen innhente muntlige forklaringer og skriftlig materiale i form av dokumenter og lignende.
sme: Oassin áššedieđuin sáhttá kommišuvdna ohcat njálmmálaš dieđuid ja čálalaš dieđuid nugomat dokumeanttaid jna maid sii dárbbašit.

source: Kommisjonen kan også iverksette undersøkelser og utredninger om faktiske, historiske og rettslige forhold av betydning for dens konklusjoner.
sme: Kommišuvdna sáhttá maiddái čađahit guorahallamiid ja čielggademiid mat leat dárbbašlačča iežaset loahpamearrideapmái.

source: De sakkyndige utredningene som kommisjonen er oppdragsgiver for er imidlertid den enkelte utreder/forskningsinstitusjon selv ansvarlig for innholdet.
sme: Áššedovdi čielggademiid maid kommišuvdna lea bivdán earáid ráhkadit juohke ovttaskas čielggadeaddji/dutkanásahus ieš ovddasvástidit sisdoalu ektui.

source: Utredningene vil være en del av kommisjonens grunnlag for konklusjoner.
sme: Čielggadeamit galget leat vuođđun kommišuvnna konklušuvnnain.

source: Etter at Finnmarkskommisjonen har utredet et felt avgir det en rapport som skal inneholde opplysninger om:
sme: Maŋŋil go Finnmárkokommišuvdna lea gárvvisin čielggadan guovllu de dat ovddida raportta mas galget leat dieđut:

source: Hvem som er eier av grunnen
sme: Gii eatnama oamasta

source: Hvilke bruksrettigheter som eksisterer
sme: Makkár geavahanvuoigatvuođat guovllus leat

source: De saksforhold kommisjonen bygger sine konklusjoner på
sme: Makkár áššedieđuid kommišuvdna lea atnán vuođđun go lea mearridan nu movt lea

source: Finmarkskommisjonens rapport skal kunngjøres, og Finnmarkseiendommen skal ta stilling til konklusjonene.
sme: Finnmárkokommišuvnna raporta galgá almmuhuvvot, ja Finnmárkkuopmodat galgá juogo dohkkehit dahje hilgut kommišuvnna konklušuvnnaid.

source: Finnmarkskommisjonen skal mekle mellom parter som ikke er enig i kommisjonens konklusjoner.
sme: Finnmárkokommišuvdna soabahit jus bealit eai leat ovttamielalačča kommišuvnna konklušuvnnain.

source: Finnmarksloven
sme: Finnmárkoláhka

source: Forskrift om Finnmarkskommisjonen og Utmarksdomstolen for Finnmark.
sme: Finnmárkokommišuvnna ja Finnmárkku Meahcceduopmostuolu láhkaásahus.

source: Ansvarlig politiker President
sme: Ovddasvástideaddji politihkkár
